# append - Добавлчет в список элемкет в конец
# clear - полностью очищает список 
# sort - сортирует числа по возрастанию, а строки по алфавиту
# copy - копирует все эелементы в другй список
# count - Выводит количество элементов в нвшем списке
# index - выводит индекс элемента, который мы ъотим узнать
# insert - Вставляет в список элемент по индексу
# remove - удаляет первое указанное значение
# reverse - переварачивает список

a = ["Махсуд","1",'1', "Джамиль", "4", "2", "Фарид",  "Ильхам" ]


print(s)
print(a)

